{
   "title": "Full-Res. Einfach. Überlegene Fotoalben",
   "subtitle": "Die beste Lösung zum Teilen von Fotos: Alben erstellen, Freunde hinzufügen, Bilder in voller Auflösung hochladen und Kommentare schreiben - schaffen Sie unvergessliche Erinnerungen!",
   "featureOverviewSection": {
      "title": "Grenzenlose Erinnerungen",
      "features": [
         {
            "title": "Volle Auflösung",
            "description": "Teilen Sie Ihre Fotos in voller Auflösung und in Originalqualität."
         },
         {
            "title": "Premium-Datenschutz",
            "description": "Keine Werbung, kein Tracking und sichere Speicherung: Die Vorteile eines unabhängigen Unternehmens kommen allen zugute."
         },
         {
            "title": "Kostenlos im ersten Jahr",
            "description": "Keine Abonnements, keine Speicherbeschränkung: Premium-Funktionen werden einmal bezahlt und bleiben für immer erhalten. Im ersten Nutzungsjahr sind alle Alben kostenlos Premium!"
         },
         {
            "title": "AirDrop, aber für Gruppen",
            "description": "Abgesehen von der Android-Unterstützung bietet Echo Photos im Vergleich zu AirDrop viele Vorteile. Mit intelligenten Download-Tools laden Sie Ihre Fotos nie wieder versehentlich herunter!"
         },
         {
            "title": "Verfeinertes Design",
            "description": "Eine sorgfältig gestaltete App: Einfach und dennoch funktionsreich, sodass Sie sich auf das konzentrieren können, was Sie tun möchten."
         },
         {
            "title": "Social Sharing",
            "description": "Kommentare und Likes für Ihre Gruppenbilder: Echo bietet ein privates soziales Netzwerkerlebnis. Nur für echte Freunde."
         }
      ]
   },
   "privacy": {
      "subtitle": "Sag Nein zum Tracking!",
      "title": "Premium-Datenschutz",
      "paragraphs": [
         "Echo Photos monetarisiert Ihre privaten Daten nicht. Wir verfolgen keine Benutzerdaten für Anzeigen oder deren Verkauf. Für uns sind Sie unser Kunde - Sie verdienen unseren besten Service!",
         "Ihre Erinnerungen sind an einem sicheren Ort. Unter Verwendung der höchsten Sicherheitsstandards halten wir uns über die neuesten Sicherheitsfunktionen auf dem Laufenden.",
         "Unsere Server laufen mit modernsten Sicherheitsfunktionen - wir riskieren nichts.",
         "Datenschutz steht bei uns an erster Stelle. Alle Ihre Daten werden sicher in der Schweiz gespeichert 🇨🇭. Um den Schutz Ihrer Bilder sollte man sich keine Sorgen machen."
      ]
   },
   "climate": {
      "subtitle": "Sorge für das Klima",
      "title": "CO2-Neutral",
      "paragraphs": [
         "Unsere Server laufen komplett CO2-neutral.",
         "Ausserdem haben wir uns zum Ziel gesetzt, bis 2030 völlig kohlenstofffrei zu sein."
      ]
   },
   "albums": {
      "title": "Geteilte Alben",
      "sections": [
         {
            "title": "Fotos teilen - für immer behalten",
            "paragraphs": [
               "Mit Echo Photos können Sie Fotos schnell, einfach und ewig teilen. Kein Abonnement erforderlich!",
               "Echo Photos ist der beste Weg, Bilder eines unvergesslichen Tages mit Ihren Freunden zu teilen.",
               "Speichern Sie Ihre Bilder sicher mit dem ewigen Speicher von Echo Photos.",
               "Gefällt mir und kommentiere die Bilder deiner Freunde in deinen Alben."
            ]
         },
         {
            "title": "Premiumfotos für unvergessliche Momente",
            "description": "Teilen Sie Bilder mit Hunderten von Gästen von Veranstaltungen wie Hochzeiten, Partys und anderen Festlichkeiten. 🥳"
         }
      ]
   },
   "desktop": {
      "title": "Desktop",
      "description": "Verwenden Sie Echo Photos, wo immer Sie wollen! Neben den wichtigsten iOS- und Android-Apps können Sie Ihre Alben auch auf macOS und im Browser ansehen!",
      "sections": [
         {
            "title": "Echo-Fotos in Ihrem Browser",
            "description": "Laden Sie die Fotos über das Echo Photos-Browser-Plugin direkt von Ihrem Computer hoch und laden Sie sie herunter.",
            "open-web-app": "Web-App öffnen"
         },
         {
            "title": "Client für MacOS",
            "description": "Verwenden Sie Echo Photos über die macOS-App auf jedem Mac, der dasselbe iCloud-Konto wie Ihr iOS-Gerät verwendet. Derzeit ist die Anmeldung nur auf diese Weise möglich."
         }
      ]
   }
}
