{
  "title": "Full-Res. Simple. Supreme Photo Albums",
  "subtitle": "The prime solution for sharing photos: Create albums, add friends, upload full-resolution images and write comments - make everlasting memories!",
  "featureOverviewSection": {
    "title": "Unlimited Memories",
    "features": [
      {
        "title": "Full resolution",
        "description": "Share your photos in full resolution in their original quality."
      },
      {
        "title": "Premium privacy",
        "description": "No ads, no tracking and secure storage: the advantages of an independent company benefit everyone."
      },
      {
        "title": "Free for the first year",
        "description": "No subscriptions, no storage limits: Premium features are paid once and kept forever. During the first year of usage, all albums are Premium for free!"
      },
      {
        "title": "AirDrop, but for groups",
        "description": "Apart from Android support, Echo Photos has many advantages compared to AirDrop. With smart download tools, never accidentally download your photos again!"
      },
      {
        "title": "Refined design",
        "description": "A carefully crafted app: Simple and yet feature-rich, letting you focus on what you want to do."
      },
      {
        "title": "Social sharing",
        "description": "Comments and likes for your group images: Echo provides a private social network experience. For real friends only."
      }
    ]
  },
  "privacy": {
    "subtitle": "Say no to Tracking!",
    "title": "Premium Privacy",
    "paragraphs": [
      "Echo Photos does not monetize your private data. We do not track user data for ads or to sell them. For us, you are our customer - you deserve our best service!",
      "Your memories are in a safe place. Using the highest security standards, we keep up with the newest safety features.",
      "Our servers run with cutting-edge security features - we do not put anything at risk.",
      "Privacy is our top concern. All your data is securely stored in Switzerland 🇨🇭. One should never worry about the protection of one's pictures."
    ]
  },
  "climate": {
    "subtitle": "Care for the Climate",
    "title": "Carbon Neutral",
    "paragraphs": [
      "Our servers run entirely carbon-neutral.",
      "Plus, we are committed to be completely carbon-free by 2030."
    ]
  },
  "albums": {
    "title": "Shared Albums",
    "sections": [
      {
        "title": "Share Photos - Keep Forever",
        "paragraphs": [
          "With Echo Photos, you'll get fast, simple and eternal photo sharing. No subscription needed!",
          "Echo Photos is the best way to share pictures of a memorable day with your friends.",
          "Safely store your pictures with Echo Photos' eternal storage.",
          "Like and comment your friends' pictures in your albums."
        ]
      },
      {
        "title": "Premium Photos For Unforgettable Moments",
        "description": "Share pictures with hundreds of guests of events like weddings, parties and other festivities. 🥳"
      }
    ]
  },
  "desktop": {
    "title": "Desktop",
    "description": "Use Echo Photos wherever you want! Besides the main iOS and Android apps you can also view your albums on macOS and in the browser!",
    "sections": [
      {
        "title": "Echo Photos In Your Browser",
        "description": "Upload and download the photos directly from your computer through the Echo Photos browser plugin.",
        "open-web-app": "Open Web App"
      },
      {
        "title": "Client For MacOS",
        "description": "Use Echo Photos through the macOS App on any Mac that uses the same iCloud account as your iOS device. Currently, log-in is only possible this way."
      }
    ]
  }
}
